const menu = (prefix, horr, datt, numerodn, NickDono) => {
  
// NÃO APAGUE ESSE ${NickDono} nem 
//${numerodn} nem ${NomeDoBot} nem ${prefix} só se quiser apagar completo, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa.  
  
return `​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​
*╔═══❖•ೋ°ৡৢ͜͡  ❤‍🔥 𖥨֗°ೋ•❖═══╗*
                ᬊ᭄${NomeDoBot}ᬊ᭄
*╚═══❖•ೋ°ৡৢ͜͡  ❤‍🔥 𖥨֗°ೋ•❖═══╝*

║ঔৣ͜͡҉ 💧 *PREFIXO:* ⟪•  ${prefix}  •⟫
║ঔৣ͜͡҉ 💧 *HORA:*  ${horr} 
║ঔৣ͜͡҉ 💧 *DATA:* ${datt}
║ঔৣ͜͡҉ 💧 *DONO:* ${NickDono}
║ঔৣ͜͡҉ 💧 *NÚMERO :* ${numerodn} 

*╔═══ꨄ︎•+¹⁸❤‍🔥+¹⁸•ꨄ︎═══╗* 
        ᬊ᭄ 𝐎𝐏𝐂̧𝐀̃𝐎 𝐌𝐄𝐍𝐔ᬊ᭄      
*╚═══ꨄ︎•+¹⁸❤‍🔥+¹⁸•ꨄ︎═══╝*

║ঔৣ͜͡҉ 💧 ${prefix}Menudono
║ঔৣ͜͡҉ 💧 ${prefix}Efeitosimg
║ঔৣ͜͡҉ 💧 ${prefix}Menuadm
║ঔৣ͜͡҉ 💧 ${prefix}Menupremium
║ঔৣ͜͡҉ 💧 ${prefix}Logos
║ঔৣ͜͡҉ 💧 ${prefix}Brincadeiras
║ঔৣ͜͡҉ 💧 ${prefix}Alteradores

❖ ── ✦ ──『✙💧✙』── ✦ ── ❖

*╔═══ꨄ︎•+¹⁸❤‍🔥+¹⁸•ꨄ︎═══╗* 
      ᬊ᭄𝐈𝐍𝐅𝐎𝐑𝐌𝐀𝐂̧𝐎̃𝐄𝐒ᬊ᭄      
*╚═══ꨄ︎•+¹⁸❤‍🔥+¹⁸•ꨄ︎═══╝*

║ঔৣ͜͡҉ 💧 ${prefix}Cttdono
║ঔৣ͜͡҉ 💧 ${prefix}Ping (velo)
║ঔৣ͜͡҉ 💧 ${prefix}Ip
║ঔৣ͜͡҉ 💧 ${prefix}Install
║ঔৣ͜͡҉ 💧 ${prefix}Bateria
║ঔৣ͜͡҉ 💧 ${prefix}Gitdobot
║ঔৣ͜͡҉ 💧 ${prefix}Atividade
║ঔৣ͜͡҉ 💧 ${prefix}Idiomas
║ঔৣ͜͡҉ 💧 ${prefix}Cep
║ঔৣ͜͡҉ 💧 ${prefix}Rankativo
║ঔৣ͜͡҉ 💧 ${prefix}Checkativo @marcar
║ঔৣ͜͡҉ 💧 ${prefix}Ranklevel (de todos)
║ঔৣ͜͡҉ 💧 ${prefix}Bug (questione)
║ঔৣ͜͡҉ 💧 ${prefix}Avalie (o quao bom)
║ঔৣ͜͡҉ 💧 ${prefix}Sugestao (dica)
║ঔৣ͜͡҉ 💧 ${prefix}InfoBemvindo
║ঔৣ͜͡҉ 💧 ${prefix}Infopalavrão
║ঔৣ͜͡҉ 💧 ${prefix}Infolistanegra
║ঔৣ͜͡҉ 💧 ${prefix}Infobancarac
║ঔৣ͜͡҉ 💧 ${prefix}Infovotação
║ঔৣ͜͡҉ 💧 ${prefix}Infocontador
║ঔৣ͜͡҉ 💧 ${prefix}Infosorteio
║ঔৣ͜͡҉ 💧 ${prefix}Infobot

❖ ── ✦ ──『✙💧✙』── ✦ ── ❖

*╔═══ꨄ︎•+¹⁸❤‍🔥+¹⁸•ꨄ︎═══╗* 
        ᬊ᭄ 𝐃𝐎𝐖𝐍𝐋𝐎𝐀𝐃𝐒ᬊ᭄      
*╚═══ꨄ︎•+¹⁸❤‍🔥+¹⁸•ꨄ︎═══╝*

║ঔৣ͜͡҉ 💧 ${prefix}Play (NOME)
║ঔৣ͜͡҉ 💧 ${prefix}Play2 (NOME)ME)
║ঔৣ͜͡҉ 💧 ${prefix}Playmp4 (NOME)
║ঔৣ͜͡҉ 💧 ${prefix}Ytsearch (NOME)
║ঔৣ͜͡҉ 💧 ${prefix}Ytmp4 (LINK)
║ঔৣ͜͡҉ 💧 ${prefix}Ytmp3 (LINK)
║ঔৣ͜͡҉ 💧 ${prefix}Tiktok (LINK)
║ঔৣ͜͡҉ 💧 ${prefix}Imgpralink (MARCAR)
║ঔৣ͜͡҉ 💧 ${prefix}Videopralink (MARCAR-V)

❖ ── ✦ ──『✙💧✙』── ✦ ── ❖

*╔═══ꨄ︎•+¹⁸❤‍🔥+¹⁸•ꨄ︎═══╗* 
             ᬊ᭄ 𝐉 𝐎 𝐆 𝐎 𝐒ᬊ᭄      
*╚═══ꨄ︎•+¹⁸❤‍🔥+¹⁸•ꨄ︎═══╝*

║ঔৣ͜͡҉ 💧 ${prefix}Ppt (pedra-papel-tesoura) 
║ঔৣ͜͡҉ 💧 ${prefix}Jogodavelha @marca
║ঔৣ͜͡҉ 💧 ${prefix}Ttt (jogo da velha) 
║ঔৣ͜͡҉ 💧 ${prefix}Cassino
║ঔৣ͜͡҉ 💧 ${prefix}Quizanime 1 / 0
║ঔৣ͜͡҉ 💧 ${prefix}Quizanimais 1 / 0
║ঔৣ͜͡҉ 💧 ${prefix}Anagrama 1 / 0

❖ ── ✦ ──『✙💧✙』── ✦ ── ❖

*╔═══ꨄ︎•+¹⁸❤‍🔥+¹⁸•ꨄ︎═══╗* 
         ᬊ᭄ 𝐅𝐈𝐆𝐔𝐑𝐈𝐍𝐇𝐀𝐒ᬊ᭄      
*╚═══ꨄ︎•+¹⁸❤‍🔥+¹⁸•ꨄ︎═══╝*

║ঔৣ͜͡҉ 💧 ${prefix}Sfundo
║ঔৣ͜͡҉ 💧 ${prefix}Csticker
║ঔৣ͜͡҉ 💧 ${prefix}Fsticker
║ঔৣ͜͡҉ 💧 ${prefix}Sticker
║ঔৣ͜͡҉ 💧 ${prefix}Togif
║ঔৣ͜͡҉ 💧 ${prefix}Toimg
║ঔৣ͜͡҉ 💧 ${prefix}Rename 
║ঔৣ͜͡҉ 💧 ${prefix}Gtts (linguagem)
║ঔৣ͜͡҉ 💧 ${prefix}Tagme
║ঔৣ͜͡҉ 💧 ${prefix}Emoji
║ঔৣ͜͡҉ 💧 ${prefix}Tabela (LETRAS) 
║ঔৣ͜͡҉ 💧 ${prefix}Conselhobiblico
║ঔৣ͜͡҉ 💧 ${prefix}Simi (fale algo) 
║ঔৣ͜͡҉ 💧 ${prefix}Perfil
║ঔৣ͜͡҉ 💧 ${prefix}Wallpaperanime
║ঔৣ͜͡҉ 💧 ${prefix}Tomp3 
║ঔৣ͜͡҉ 💧 ${prefix}Frases
║ঔৣ͜͡҉ 💧 ${prefix}Calcular (numero)
║ঔৣ͜͡҉ 💧 ${prefix}Fazernick (nick)
║ঔৣ͜͡҉ 💧 ${prefix}Bot
║
『${NomeDoBot}』
`
}

exports.menu = menu

// NÃO APAGUE ESSE ${NickDono} nem 
//${numerodn} nem ${NomeDoBot} nem ${prefix} só se quiser apagar completo, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa.
