const menulogos = (prefix) => {
  
// NÃO APAGUE ESSE ${prefix}, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa.  
  
  return `​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​
*╔═══❖•ೋ°ৡৢ͜͡  ❤‍🔥 𖥨֗°ೋ•❖═══╗*
                    ᬊ᭄ 𝐋 𝐎 𝐆 𝐎 𝐒 ᬊ᭄
*╚═══❖•ೋ°ৡৢ͜͡  ❤‍🔥 𖥨֗°ೋ•❖═══╝*
_𝙴𝚜𝚝𝚎 𝚎́ 𝚄𝚖 𝙼𝚎𝚗𝚞 𝙿𝚊𝚛𝚊 𝙲𝚛𝚒𝚊𝚛 𝙻𝚘𝚐𝚘𝚜 𝙿𝚎𝚛𝚜𝚘𝚗𝚊𝚕𝚒𝚣𝚊𝚍𝚊𝚜 𝚂𝚘𝚋𝚛𝚎 𝙾𝚜 𝚃𝚎𝚖𝚊𝚜 𝙰𝚋𝚊𝚒𝚡𝚘._
_𝙴𝚖 𝙲𝚊𝚜𝚘 𝚍𝚎 𝙴𝚛𝚛𝚘, 𝙿𝚘𝚍𝚎 𝚜𝚎𝚛 𝚘𝚜 𝙼𝚘́𝚍𝚞𝚕𝚘𝚜, 𝚘𝚞 𝚘 𝚃𝚎𝚛𝚖𝚞𝚡._

║ঔৣ͜͡҉ 💧${prefix}Plaq
║ঔৣ͜͡҉ 💧${prefix}Plaq2
║ঔৣ͜͡҉ 💧${prefix}Plaq3
║ঔৣ͜͡҉ 💧${prefix}Plaq4
║ঔৣ͜͡҉ 💧${prefix}Plaq5
║ঔৣ͜͡҉ 💧${prefix}Placaloli (txt)
║ঔৣ͜͡҉ 💧${prefix}Pornhub (txt-txt)
║ঔৣ͜͡҉ 💧${prefix}Escudo (txt)
║ঔৣ͜͡҉ 💧${prefix}Transformer (txt)
║ঔৣ͜͡҉ 💧${prefix}Narutologo (txt)
║ঔৣ͜͡҉ 💧${prefix}Lobometal (txt)   
║ঔৣ͜͡҉ 💧${prefix}Glitch (txt-txt)
║ঔৣ͜͡҉ 💧${prefix}Glitch2 (txt-txt)
║ঔৣ͜͡҉ 💧${prefix}Marvel (txt-txt)
║ঔৣ͜͡҉ 💧${prefix}Stone (txt-txt)
║ঔৣ͜͡҉ 💧${prefix}Space (txt-txt)
║ঔৣ͜͡҉ 💧${prefix}Grafity (txt-txt)
║ঔৣ͜͡҉ 💧${prefix}Steel (txt-txt)
║ঔৣ͜͡҉ 💧${prefix}America (txt)
║ঔৣ͜͡҉ 💧${prefix}Demongreen (txt)
║ঔৣ͜͡҉ 💧${prefix}Metalgold (txt)
║ঔৣ͜͡҉ 💧${prefix}Shadow (txt)      
║ঔৣ͜͡҉ 💧${prefix}Wetglass (txt)    
║ঔৣ͜͡҉ 💧${prefix}Butterfly (txt)   
║ঔৣ͜͡҉ 💧${prefix}Grass (txt)      
║ঔৣ͜͡҉ 💧${prefix}Folha (txt)   
║ঔৣ͜͡҉ 💧${prefix}Folha2 (txt)      
║ঔৣ͜͡҉ 💧${prefix}Folha3 (txt)      
║ঔৣ͜͡҉ 💧${prefix}Folha4 (txt)      
║ঔৣ͜͡҉ 💧${prefix}Folha5 (txt)      
║ঔৣ͜͡҉ 💧${prefix}Show (txt)        
║ঔৣ͜͡҉ 💧${prefix}Bracelet (txt)    
║ঔৣ͜͡҉ 💧${prefix}Copo (txt)        
║ঔৣ͜͡҉ 💧${prefix}Papel (txt)       
║ঔৣ͜͡҉ 💧${prefix}Madeira (txt)     
║ঔৣ͜͡҉ 💧${prefix}Toxic (txt)       
║ঔৣ͜͡҉ 💧${prefix}Harryp (txt)            
║ঔৣ͜͡҉ 💧${prefix}Wooden (txt)      
║ঔৣ͜͡҉ 💧${prefix}Nomantic (txt)    
║ঔৣ͜͡҉ 💧${prefix}Gold (txt)  
║ঔৣ͜͡҉ 💧${prefix}Neon2 (txt)
║ঔৣ͜͡҉ 💧${prefix}Neon3 (txt)   
║ঔৣ͜͡҉ 💧${prefix}Neon4 (txt)  
║ঔৣ͜͡҉ 💧${prefix}Neondevil (txt) 
║ঔৣ͜͡҉ 💧${prefix}Neongreen (txt)
║ঔৣ͜͡҉ 💧${prefix}8bit (txt)        
║ঔৣ͜͡҉ 💧${prefix}Cemiterio (txt)   
║ঔৣ͜͡҉ 💧${prefix}Googlelogo (txt)  
║ঔৣ͜͡҉ 💧${prefix}Grass (txt)       
║ঔৣ͜͡҉ 💧${prefix}Coffe (txt)       
║ঔৣ͜͡҉ 💧${prefix}Coffe2 (txt)      
║ঔৣ͜͡҉ 💧${prefix}Lava (txt)
║ঔৣ͜͡҉ 💧${prefix}Halloween (txt)
║ঔৣ͜͡҉ 💧${prefix}Neondevil (txt)
║ঔৣ͜͡҉ 💧${prefix}DemonFire (txt)
║ঔৣ͜͡҉ 💧${prefix}DemonGreen (txt)
║ঔৣ͜͡҉ 💧${prefix}Thunderv2 (txt)
║ঔৣ͜͡҉ 💧${prefix}Thunder (txt)
║ঔৣ͜͡҉ 💧${prefix}Colaq (txt)
║ঔৣ͜͡҉ 💧${prefix}Luxury (txt)
║ঔৣ͜͡҉ 💧${prefix}Berry (txt)
║ঔৣ͜͡҉ 💧${prefix}Transformer (txt)
║ঔৣ͜͡҉ 💧${prefix}Matrix (txt)
║ঔৣ͜͡҉ 💧${prefix}Horror (txt)
║ঔৣ͜͡҉ 💧${prefix}Nuvem (txt)
║ঔৣ͜͡҉ 💧${prefix}Neon (txt)
║ঔৣ͜͡҉ 💧${prefix}NeonTxT (txt)
║ঔৣ͜͡҉ 💧${prefix}Neon3d (txt)
║ঔৣ͜͡҉ 💧${prefix}NeonGreen (txt)
║ঔৣ͜͡҉ 💧${prefix}Neon3 (txt)
║ঔৣ͜͡҉ 💧${prefix}Neve (txt)
║ঔৣ͜͡҉ 💧${prefix}Areia (txt)
║ঔৣ͜͡҉ 💧${prefix}Vidro (txt)
║ঔৣ͜͡҉ 💧${prefix}Style (txt)
║ঔৣ͜͡҉ 💧${prefix}Pink (txt)
║ঔৣ͜͡҉ 💧${prefix}Carbon (txt)
║ঔৣ͜͡҉ 💧${prefix}Tetalblue (txt)
║ঔৣ͜͡҉ 💧${prefix}Toxic (txt)
║ঔৣ͜͡҉ 💧${prefix}Jeans (txt)
║ঔৣ͜͡҉ 💧${prefix}Ossos (txt)
║ঔৣ͜͡҉ 💧${prefix}Asfalto (txt)
║ঔৣ͜͡҉ 💧${prefix}Natal (txt)
║ঔৣ͜͡҉ 💧${prefix}Joker (txt)
║ঔৣ͜͡҉ 💧${prefix}Blood (txt)
║ঔৣ͜͡҉ 💧${prefix}Break (txt)
║ঔৣ͜͡҉ 💧${prefix}Fiction (txt)
║ঔৣ͜͡҉ 💧${prefix}3dstone (txt)
║ঔৣ͜͡҉ 💧${prefix}GameOver (txt)
║ঔৣ͜͡҉ 💧${prefix}Lapis (txt)
║ঔৣ͜͡҉ 💧${prefix}Ice (txt)
║ঔৣ͜͡҉ 💧${prefix}Rainbow (txt)
║ঔৣ͜͡҉ 💧${prefix}Metalfire (txt)
║
『${NomeDoBot}』`
}

exports.menulogos = menulogos

// NÃO APAGUE ESSE ${prefix}, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa. 